{

	"urls": [{

			"title": "Bikini Bottom for Minecraft",
			"description": "This is the Bikini Bottom residential yard of the SpongeBob SquarePants main characters lineup. I’ve had this baby built near the Nether Portal for Minecraft and it features popular buildings in the show. Download now and I hope you guys have a great one!.",
			"img": "https://my.mcpedl.com/storage/worlds/5790/images/bikini-bottom-for-minecraft_6.png",
			"js": "",
			"author": "Creator :REALDAJUAN",
			"version": "Support Version 1.16"
		},
		{

			"title": "M4ster Chief380 Skin Pack",
			"description": "The first skin is the original Master Chief skin then the second is a custom on i made for my friend (the one he uses all the time) which is Master Chief in a suit.For the next skin it is Master Chief with muscles and after that we have Master Chief as a god then we have Master Chief with a Santa hat for Christmas. The next one has a turtle shell on him and the next one is Master Chief with a Steve face.",
			"img": "https://my.mcpedl.com/storage/skinpacks/2210/images/m4ster-chief380-skin-pack_2.png",
			"js": "https://dl.mcpedl.com/skinpacks/2210/M4ster-Chief380-Skin-Pack.mcpack",
			"author": "Creator :REALDAJUAN",
			"version": "Support Version 1.14, 1.15(beta), 1.16"
		},
		{
			"title": "Bikini Bottom SpongeBob Creation",

			"description": "Bikini Bottom is the city and main setting for the SpongeBob SquarePants animated TV series. This map includes everything from SpongeBob’s own pineapple house to the Bikini Bottom Mall. If you’ve ever watched it on TV then we can guarantee you will find many similarities to this Minecraft Pocket Edition map.",
			"img": "https://mcpedl.com/wp-content/uploads/2016/06/spongebob-bikini-bottom-2-720x340.jpg",
			"js": "https://archive.org/download/spongebobbikini/spongebobbikini.mcworld",
			"author": "Creator: TheUndercoverCactus",
			"version": "Support Version  1.14"
		},
		{
			"title": "Spongebob Addon",
			"description": "This addon transforms the villager mobs into SpongeBob characters. Play and enjoy your addon by playing it with a map! Soon we will add more characters such as Gary and the others.",
			"img": "https://my.mcpedl.com/storage/addons/1757/images/spongebob-addon_7.jpg",
			"js": "https://archive.org/download/spongebob-addon/SpongebobAddonUpdated.mcpack",
			"author": "Creator: ClickToGame",
			"version": "Support Version  1.13"

		},
		{

			"title": "SpongeBob skin pack",
			"description": "Go to Bikini Bottom along with this skin pack. It allows you to become one of the characters of that cartoon by getting a high-quality 3D model. But before installing them, pay attention to the beautiful replica of the Bikini Bottom city where the map maker will put a lot of effort to maintain the scale and recreate the correct appearance of each house.",
			"img": "https://mcpedl.com/wp-content/uploads/2016/12/spongebob-pig-1.jpg",
			"js": "https://archive.org/download/sponge-bob-skins/SpongeBobSkins.mcpack",
			"author": "Creator: SpectorAnime",
			"version": "Support Version  1.16"
		}

	]

}
